
/* Class = "NSButtonCell"; title = "Use window group when Terminal starts"; ObjectID = "100006"; */
"100006.title" = "Bruk vindusgruppe når Terminal starter";

/* Class = "NSButtonCell"; title = "Restore all commands"; ObjectID = "100013"; */
"100013.title" = "Gjenopprett alle kommandoer";

/* Class = "NSTextFieldCell"; title = "Window groups automatically restore Remote Connections and commands that are considered safe to run without confirmation. Enable this to restore all commands when opening this group."; ObjectID = "100018"; */
"100018.title" = "Vindusgrupper gjenoppretter automatisk eksterne forbindelser og kommandoer som regnes som sikre å kjøre uten bekreftelse. Aktiver dette hvis du vil gjenopprette alle kommandoer når du åpner gruppen.";
